{
  "users": [
    {
      "address":"Pancur Village, Pancur Sub-District, Rembang District, Central Java Province",
      "phone": "+62 88227561539",
      "email": "fillatunnida@gmail.com",
      "languanges1": "Indonesia",
      "languanges2": "Java",
      "hobbies1": "Reading",
      "hobbies2": "Singing",

      "summary": "My name is Mala Fillatunnida. I was born in Rembang on October 17, 2005. My height is about 165 cm and my weight is 49 kg. My hobbies are reading and singing. Now, I am sitting in class 10 of SMK Bina Nusantara Mranggen, Demak. I am 16 years old. I am the last child of 3 siblings.",
      "skillHighlight1": "Read the Quran in a tone",
      "skillHighlight2": "Writing Book",
      "skillHighlight3": "Organization",
      "skillHighlight4": "Communication",
      "org1": "Web Developer - 09/2015 to 05/2019",
      "org2": "Luna Web Design, Rembang District",
      "organizationExperience1": "OSIS SMK Bina Nusantara, I'm currently a member of the student council of SMK Bina Nusantara Mranggen.",
      "organizationExperience2": "GASPER Comunity, I once joined a youth organization in my village.",
      "organizationExperience3": "IPPNU Pancur, I have participated in the IPPNU organization in my area.",
      "educationalBackground1": "2010 - 2012 : TK Kartika Sari",
      "educationalBackground2": "2012 - 2018 : MI Al - Hamidiyyah",
      "educationalBackground3": "2018 - 2021 : SMP N 1 Pancur",
      "achievement1": "1st winner of the Quran reading competition at the Pancur District level (2016).",
      "achievement2": "3rd place in the Rembang District level Quran reading competition (2016).",
      "achievement3": "1st winner of the Quran reading competition at the Pancur District level (2018).",

      "name": "Mala Fillatunnida",
      "date": "17 Oktober 2005",
      "website": "malafll.com",
      "character": "malafl.com",
      "interface": "flltnnda.com",
      "home": "(0411) 123 667",
      "twitter": "@Fmlaa",
      "facebook": "mala_filla",
      "word1": " “ If in oneself there is still a sense of shame and fear to do something good, it is a guarantee for that person is not going to the meeting he had with the progress of a single step. Thousands of candles can be lit by a single candle, and the candle will not be short-lived. Happiness will not be reduced even if every moment divided.” ",
      "word2": " “ People who managed to take advantage of the mistakes that he did, and will try again to perform in a different way.  Be the man who at birth everyone laughing happily, but only you yourself were crying and the death of all the sad cry, but only you yourself smiling.“",
      "word3": "“ The real threat is actually not when the computer begins to think like a human, but when humans begin to think like computers. The real threat is actually not when the computer begins to think like a human, but when humans begin to think like computers. “",
      "skill1": "Writing Book",
      "skill2": "Reading Book",
      "skill3": "Communication",
      "skill4": "Organization",
      "skill5": "Commitment",
      "skill6": "Multitasking"
    }
  ]
}
